# 2)Нечетные числа: воспользуйтесь третьим аргументом
# функции range() для создания списка нечетных чисел от 1 до
# 20. Выведите все числа в цикле for.


# numbers = []
# for number in range(1,20,2):
#     numbers.append(number)
# print(numbers)    